mdtowordtest.tex
% Created 2022-08-29 Mon 11:08
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\date{\today}
\title{Codesheet for the LEGACIES state identification process}
\hypersetup{
 pdfauthor={},
 pdftitle={Codesheet for the LEGACIES state identification process},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 28.1 (Org mode 9.6)}, 
 pdflang={English}}
\usepackage{natbib}
\begin{document}

\maketitle
\tableofcontents


\section{Part 1: statehood}
\label{sec:orgbb6a1dd}

\begin{center}
\begin{tabular}{ll}
\hline
 & \\
\textbf{Entity\_Nam​e} & testname\\
\hline
\textbf{Other\_Name} & \\
\hline
\textbf{COWNUM} & \\
\hline
\textbf{COWID} & \\
\hline
\end{tabular}
\end{center}

\section{Location}
\label{sec:org9a5cc90}

\begin{center}
\begin{tabular}{lll}
\hline
\textbf{Cap} &  & \\
Please provide the latitude and longitude coordinates here for the capital cities (or most important city, or center) of the entity. Separate the coordinates with a comma, and different cities with a semi-colon. Please use Degrees Minutes Seconds format, with each element separated by a space (i.e. Sydney would be 33 52 04 S, 151 12 36 E) &  & \\
\textbf{Cap\_Name} & test citing\citep{Arrowsmith1802} & \\
\end{tabular}
\end{center}
\end{document}
